<!DOCTYPE html>
<html>
<head>
	<title> Здоровье </title>
	<link rel="shortcut icon" href="img/9.png" type="image/png">
	
	<?php require_once("section/header.php"); ?>

<article>   
	<div class="pros" > Здоровье<br/> </div> 
		<div class="texts"> <p class="anothers">Здоровье – это состояние полного физического, духовного и социального благополучия,а не только отсутствие болезней и физических дефектов.Современная наука считает, что человек может быть здоровым, когда удовлетворены все его потребности: физиологические, эмоциональные и интеллектуальные.Несомненно, на здоровье влияют мысли человека: чем чище и светлее помыслы, тем меньше болезней.</p>  На основе вышесказанного предлагаю вам следующие советы по улучшению здоровья:
			<ol>
				<li> Утром за 20-30 минут до еды выпивайте 1 стакан прохладной питьевой воды с натуральным лимонным соком. Этим действием Вы промываете кишечник  и стимулируете стул.</li>
				<li>После сна можно принять  контрастный душ, для очищения ауры (с головой).</li>
    			<li>После душа хорошо  для организма выполнять статические упражнения , например, упражнения из йоги или просто зарядку </li>
				<li>После  употребления пищи следует почистить зубы. </li>
				<li>Для  упругости и красоты кожи пейте не меньше 2 литров воды в день</li>
				<li> Вечером, перед сном,  можно  принять теплый душ, для очищения ауры от воздействий после контакта  с людьми в течение дня.</li>
				<li>Ежедневно рекомендуется прогулка на свежем воздухе, особенно утром. </li>
	   			<li>Перед сном можно прогуляться 15-20 мин пешком и желательно отказаться от телефона </li>
				<li>   Включите в свой рацион побольше овощей и фрукты! </li>
			</ol>
				<p  class="anothers">Желаю вам здоровья и успехов в достижении целей! </p>
		</div>
		
</article>
	<?php require_once("section/footer.php"); ?>