<!DOCTYPE html>
<html>
<head>
	<title> Продуктивность</title>
	<link rel="shortcut icon" href="img/pro.png" type="image/png">
		<?php require_once("section/header.php"); ?>
<article>    
	<div class="pro" > Продуктивность<br/> </div> 
		<div class="text"> <p class="another">
			<ol>
				<li>Определитесь с тем, что для вас действительно важно. В противном случае 80% того, что вы будете делать в течение дня, не принесет ощутимого результата. </li>
				<li>Полноценный сон, хорошая еда и физические упражнения помогут вам поддерживать себя в тонусе, а это наиболее важно для достижения целей. </li>
 				<li>Правило 2 минут. Если вы можете сделать что-то в течение 2 минут (например, ответить на письмо или прибрать свое рабочее место), то сделайте это прямо сейчас! Стоит вам отложить это дело на потом, оно займет у вас гораздо больше 2 минут, или же вы не сделаете его совсем. </li>
				<li>Правило 5 минут. Отличный способ борьбы с трудной или скучной задачей. Не ставьте себе целью решить ее здесь и сейчас, а просто уделяйте ей в течение дня 5 минут. Возможно, в какой-то момент вы выйдете за рамки 5 минут, но это будет означать только то, что вы влились в рабочий поток и теперь эта задача не представляет для вас сложности. </li>
				<li>Правило успеха Сайнфелда. Если вы хотите быть профи в чем-то, делайте это каждый день. В любой день абсолютно, в праздники и выходные, и даже в Судный день. Исключений не должно быть! </li>
				<li>Вырабатывайте хорошие привычки вместе с правилом 5 минут. Это поможет быстрее обзавестись желаемыми привычками. Это действительно работает! </li>
				<li>Ваша память не жесткий диск! Записывайте все важное куда угодно: в тетрадь, блокнот, ежедневник, мобильный телефон. Главное — записывайте. </li>
			
</article>

<?php require_once("section/footer.php"); ?>