<!DOCTYPE html>
<html>
<head>
	<title> Time </title>
	<link rel="shortcut icon" href="img/7.png" type="image/png">

	<?php require_once("section/header.php"); ?>

<article>   
	 <div class="pross" > Тайм-менеджмент <br/> </div> 
		<div class="textss"> <p class="anotherss">
		<ol>
			<li>Работа в определенные часы. <br/>
			Если некоторое время понаблюдать за своим организмом, каждый человек сможет определить собственные биоритмы, в том числе и часы, на которые приходится пик активности. Именно в это время можно работать с максимальной эффективностью. Таким образом удастся успеть многое за небольшой промежуток времени.</li>
			<li> Расстановка приоритетов. <br/>
			Чтобы не тратить большую часть времени на незначительные задачи, важно разграничить намеченные дела по степени важности. Критерии могут быть различными: от срочности проекта до финансовой мотивации.</li>
			<li> Фильтрация информации. <br/>
			Чтобы не перегружать мозг ненужными сведениями и не тратить на них свое время, необходимо научиться отсеивать нужную информацию из тех тонн, которые содержатся в Интернете. Нужно уметь бегло изучать файлы и страницы, не читать все подряд, останавливаться только на том, что действительно необходимо и развивать навыки скорочтения. </li>
			
		</ol>
				
	</div>
		
</article>

<?php require_once("section/footer.php"); ?>